sdaiGetInstanceModel(Sdai_instS*)
\details
Provides the identifier of the SDAI-model in which the entity instance exists.
\param instance [in] entity instance
\returns Returns a model instance in which the entity instance exists.